<?php
// require __DIR__ . '/vendor/autoload.php';


// Написать запрос который выведет всех пользователей в возрасте от 20 лет с количеством книг более 5
// Написать запрос который выведет пользователей в имени которых присутствует число 3
// Написать запрос который выведет список пользователей которые не брали книгу с именем "Book #21"
// Написать запрос который добавит поле is_active в таблицу users;
// Написать запрос, который проставит is_active = 1 для пользователей, которые взяли как минимум одну книгу
// Написать запрос который добавит поле best_seller (bool) в таблицу books
// Написать запрос который выставит isbestseller = 1 для книг, которые были взяты пользователями более 10 раз



